[
  {
    "titulo": "O que é a saúde mental?",
    "texto": "A saúde mental e a saúde física são duas vertentes fundamentais e indissociáveis da saúde
É sentirmo-nos bem connosco próprios e na relação com os outros.
É sermos capazes de lidar de forma positiva com as adversidades.
É termos confiança e não temermos o futuro.
Mente sã em corpo são!
A saúde mental e a saúde física são duas vertentes fundamentais e indissociáveis da saúde.
Problemas de saúde mental mais frequentes
Ansiedade
Mal-estar psicológico ou stress continuado
Depressão
Dependência de álcool e outras drogas
Perturbações psicóticas, como a esquizofrenia
Atraso mental
Demências
Estima-se que em cada 100 pessoas 30 sofram, ou venham a sofrer, num ou noutro momento da vida, de problemas de saúde mental e que cerca de 12 tenham uma doença mental grave.
A depressão é a doença mental mais frequente, sendo uma causa importante de incapacidade.
Em cada 100 pessoas, aproximadamente,
    1 sofre de esquizofrenia.
Quem pode ser afectado?
A o longo da vida, todos nós podemos ser afectados por problemas de saúde mental, de maior ou menor gravidade.
Algumas fases, como a entrada na escola, a adolescência, a menopausa e o envelhecimento, ou acontecimentos e dificuldades, tais como a perda de familiar próximo, o divórcio, o desemprego, a reforma e a pobreza podem ser causa de perturbações da saúde mental.
Factores genéticos, infecciosos ou traumáticos podem também estar na origem de doenças mentais graves.
Falsos conceitos sobre a doença mental
As pessoas afectadas por problemas de saúde mental são muitas vezes incompreendidas, estigmatizadas, excluídas ou marginalizadas, devido a falsos conceitos, que importa esclarecer e desmistificar, tais como:
As doenças mentais são fruto da imaginação;
As doenças mentais não têm cura;
As pessoas com problemas mentais são pouco inteligentes, preguiçosas, imprevisíveis ou perigosas.
Estes mitos, a par do estigma e da discriminação associados à doença mental, fazem com que muitas pessoas tenham
O tratamento deverá ser sempre procurado, uma vez que a recuperação é tanto mais eficaz quanto precoce for o tratamento.
Mesmo nas doenças mais graves é possível controlar e reduzir os sintomas e, através de medidas de reabilitação,
Todos nós podemos ajudar
Não estigmatizando;
Apoiando;
Reabilitando;
Integrando
Integração das pessoas com doença mental
Os indivíduos afectados por problemas de saúde mental são cidadãos de pleno direito. Não deverão ser excluídos do resto da sociedade, mas antes apoiados no sentido da sua plena integração na família, na escola, nos locais de trabalho e na comunidade.
A escola deverá promover a integração das crianças com este tipo de perturbações no ensino regular.
Deverão ser criadas mais oportunidades no mundo do trabalho para as pessoas portadoras de doença mental.
O envolvimento das famílias nos cuidados e na reabilitação destas pessoas é reconhecido como factor chave no sucesso do tratamento.
Para manter uma boa saúde mental
"
  }
]